{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(N/A)"
			},
			"Key": "9DC310774D74D282C8E43EBEE232D221"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(N/A)"
			},
			"Key": "CB4A68AB44D69220BB36BEAC5A1279D5"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(N/A)"
			},
			"Key": "12B49F0A4ECB802735C9879CA5B92FC1"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(N/A)"
			},
			"Key": "6921660542F81E7444D9F895D80BF9DD"
		},
		{
			"Source":
			{
				"Text": "(此欄無道具)"
			},
			"Translation":
			{
				"Text": "(Empty)"
			},
			"Key": "B006C0C04C58C5CB216522B51E67FB92"
		},
		{
			"Source":
			{
				"Text": "(此欄無道具)"
			},
			"Translation":
			{
				"Text": "(Empty)"
			},
			"Key": "D4ADF6D04EE0D6334078EDB5DFB080D7"
		},
		{
			"Source":
			{
				"Text": "(道具名稱)"
			},
			"Translation":
			{
				"Text": "(Name)"
			},
			"Key": "EC48ADFA44BDF82BD80DB19176B45A25"
		},
		{
			"Source":
			{
				"Text": "(道具名稱)"
			},
			"Translation":
			{
				"Text": "(Name)"
			},
			"Key": "28CFB6B14B2D9363F345599F8F2CFCCB"
		},
		{
			"Source":
			{
				"Text": "(道具名稱)"
			},
			"Translation":
			{
				"Text": "(Name)"
			},
			"Key": "523CF61C40AEAF734A127A92B41F8258"
		},
		{
			"Source":
			{
				"Text": "(道具敘述)"
			},
			"Translation":
			{
				"Text": "(Content)"
			},
			"Key": "4C9EC4A542EAC3DEE0238D9187744FA3"
		},
		{
			"Source":
			{
				"Text": "(道具敘述)"
			},
			"Translation":
			{
				"Text": "(Content)"
			},
			"Key": "5C16443D4F4B98AE1FC30D8947DD2D6F"
		},
		{
			"Source":
			{
				"Text": "(道具敘述)"
			},
			"Translation":
			{
				"Text": "(Content)"
			},
			"Key": "B0D42CA142E3A3F1BCACEC95849073D5"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "1D4D909C47C36D426D7902B543CD6A9E"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "166331B643267B734D7BD0BB08C2CB66"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "17E2985F4261CB57B4935F863D7FD755"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "AB42B5BB4A9F8D17DBB6F69C36371999"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "1A4E883847A334374518C6B9280AD182"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "320893FA4917A879B35810ACD7874BE6"
		},
		{
			"Source":
			{
				"Text": "Developed By\r\n(Team name or Logo etc.)"
			},
			"Translation":
			{
				"Text": "Developed By\r\n(Team name or Logo etc.)"
			},
			"Key": "6C0487F74635F0955F251DACD848F2AE"
		},
		{
			"Source":
			{
				"Text": "UI 音效"
			},
			"Translation":
			{
				"Text": "UI SE"
			},
			"Key": "47AAEF5C49CAA07088324FA00269BCC6"
		},
		{
			"Source":
			{
				"Text": "UI 音效"
			},
			"Translation":
			{
				"Text": "UI SE"
			},
			"Key": "7934A91E432CA16A93FA9C8E70AC4248"
		},
		{
			"Source":
			{
				"Text": "下一個提示"
			},
			"Translation":
			{
				"Text": "Next Hint"
			},
			"Key": "77570DD64B70A1105BDF688D04ED332D"
		},
		{
			"Source":
			{
				"Text": "丟棄"
			},
			"Translation":
			{
				"Text": "Discard"
			},
			"Key": "8A03F5E04BA337B34355E79534079388"
		},
		{
			"Source":
			{
				"Text": "取得"
			},
			"Translation":
			{
				"Text": "Get"
			},
			"Key": "E851C0DD46C55935D36EFDAAAFE047C5"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "CB346E4A43EBD17873F8DB80BF74149C"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "89C048B0426B4DACD31ABFB1FA788C38"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "CABEAD1647EA899C6C708BA1C3A50F81"
		},
		{
			"Source":
			{
				"Text": "引燃"
			},
			"Translation":
			{
				"Text": "Ignite"
			},
			"Key": "571995794D42500291C976B01B4D41B2"
		},
		{
			"Source":
			{
				"Text": "感謝遊玩！\r\n我們會盡快更新後續內容\r\n如果方便，請協助我們填寫回饋問卷\r\n讓仿品一號能夠越來越好！"
			},
			"Translation":
			{
				"Text": "Thanks for playing!\r\nWe will update the upcoming content soon.\r\nIf convenient, please give us some feedback.\r\nLet's make Imitation No.1 even better together!"
			},
			"Key": "1FAA02864CD6D1B551FBAFB5D0E66DFC"
		},
		{
			"Source":
			{
				"Text": "操作說明"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "B01C7E6A4604AA008B7F37860A351C9D"
		},
		{
			"Source":
			{
				"Text": "放下"
			},
			"Translation":
			{
				"Text": "Put Back"
			},
			"Key": "E7C954EB420A6DC53BF8BBA082AF05B1"
		},
		{
			"Source":
			{
				"Text": "新遊戲"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "CE50DBCF4EC06CFBB0773BBB15EE8D81"
		},
		{
			"Source":
			{
				"Text": "甦醒"
			},
			"Translation":
			{
				"Text": "Awaken"
			},
			"Key": "BBF2A41347738F2FC9F4119CDBC09A6F"
		},
		{
			"Source":
			{
				"Text": "確定"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "F1843469459E779803E27F9863872E94"
		},
		{
			"Source":
			{
				"Text": "確定要重新開始此關卡？"
			},
			"Translation":
			{
				"Text": "Are you sure you want to restart the chapter?"
			},
			"Key": "CBDE79294D50D07AD0A9C095B945B466"
		},
		{
			"Source":
			{
				"Text": "確定要離開此關卡？"
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit the chapter?"
			},
			"Key": "FD6DA127443BDE156EEF91A04E4DFDA9"
		},
		{
			"Source":
			{
				"Text": "確定要離開遊戲？"
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit the game?"
			},
			"Key": "24666B384BDEB463DA509AAC01E87C17"
		},
		{
			"Source":
			{
				"Text": "繁體中文"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "A92CE1254720C52BA24E058FC9310B29"
		},
		{
			"Source":
			{
				"Text": "繁體中文"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "F35CAA11426A7572BAAE3CB403DAA922"
		},
		{
			"Source":
			{
				"Text": "繼續遊戲"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "9972AE7E40DEF792A8B0AEBDF2A96EE8"
		},
		{
			"Source":
			{
				"Text": "製作名單"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "A836973D49DA595035FE9A829A2BD34B"
		},
		{
			"Source":
			{
				"Text": "設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "349515374B40B62016690EB86810617D"
		},
		{
			"Source":
			{
				"Text": "載入中"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "17296E9B4DE8743737ECAB801B588603"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "09F574D449573F4B830AFEB40160AEFF"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C020C7254267B24750E671B76EF9D69B"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CC3044464C291EFF7A365293781E352B"
		},
		{
			"Source":
			{
				"Text": "遊戲暫停"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "FDAA39944A29E7A3F01ADD987A4DF259"
		},
		{
			"Source":
			{
				"Text": "選項"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "E1696A5F410DCBDC3606898C142E30A9"
		},
		{
			"Source":
			{
				"Text": "選項"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "88845B434242F0DBEC3ACF81EFFA5F20"
		},
		{
			"Source":
			{
				"Text": "選項"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "9DE020C449F10A18DFCA7FB69E858740"
		},
		{
			"Source":
			{
				"Text": "重新開始"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "9EC64A204EFB2B8A9B7C8F8EDF07C77B"
		},
		{
			"Source":
			{
				"Text": "重新開始"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "B527BFA24063C54C30D3AA945EDF8D32"
		},
		{
			"Source":
			{
				"Text": "長按左鍵跳過"
			},
			"Translation":
			{
				"Text": "Long Press 'LMB'  to Skip"
			},
			"Key": "572BD8CA43B537F36117218A7147DFD7"
		},
		{
			"Source":
			{
				"Text": "關卡完成"
			},
			"Translation":
			{
				"Text": "Complete"
			},
			"Key": "78E2C6994DF690EA4AB819B7D51D32CE"
		},
		{
			"Source":
			{
				"Text": "關卡選擇"
			},
			"Translation":
			{
				"Text": "Chapter"
			},
			"Key": "5E67650C44E86B16E76EB5AA088B2237"
		},
		{
			"Source":
			{
				"Text": "關卡選擇"
			},
			"Translation":
			{
				"Text": "Chapter"
			},
			"Key": "A7A138CA4547442C76B66A955F334E4A"
		},
		{
			"Source":
			{
				"Text": "關卡重新開始"
			},
			"Translation":
			{
				"Text": "Restart Chapter"
			},
			"Key": "D5520A524308E5B0D25450A791D7AD1F"
		},
		{
			"Source":
			{
				"Text": "關閉"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "3AF141004EDBE4DB251819A2B659CC23"
		},
		{
			"Source":
			{
				"Text": "關閉"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "74720E574335680B16DB46AC871C4F6F"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9E4D13CC45D1E6F397A2D7970CB65DE2"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "EE646CCA404AF6C672CC2ABFA8590779"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "03EAD42E492F551FF5BE2FB5392A72C2"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "337ACD324BC92965CB852EB824102836"
		},
		{
			"Source":
			{
				"Text": "離開遊戲"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "E2D5F60043ED72502BC13AA586D66F30"
		},
		{
			"Source":
			{
				"Text": "離開關卡"
			},
			"Translation":
			{
				"Text": "Quit Chapter"
			},
			"Key": "FF3CD1054430B0D1FDF78E9C62836B87"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": "SE"
			},
			"Key": "B71047884C4F164AA7A72EBD4DEE1C07"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": "SE"
			},
			"Key": "E6CD10C141F0A9DECBDEC18F35B9D5D4"
		},
		{
			"Source":
			{
				"Text": "音樂"
			},
			"Translation":
			{
				"Text": "BGM"
			},
			"Key": "6452F13E4B25536A78F2368CB4246EF0"
		},
		{
			"Source":
			{
				"Text": "音樂"
			},
			"Translation":
			{
				"Text": "BGM"
			},
			"Key": "6F489192483FDD3E6F2ABE9D28120AD2"
		},
		{
			"Source":
			{
				"Text": "點擊左鍵互動"
			},
			"Translation":
			{
				"Text": "Press 'LMB'  to interact"
			},
			"Key": "193A47BC42073C2609FC608D62907164"
		},
		{
			"Source":
			{
				"Text": "點擊左鍵撿取"
			},
			"Translation":
			{
				"Text": "Press 'LMB'  to pick up"
			},
			"Key": "111DBC794F1E56A1F0EA3BA0B30FD6AD"
		},
		{
			"Source":
			{
				"Text": "點擊左鍵調查"
			},
			"Translation":
			{
				"Text": "Press 'LMB'  to survey"
			},
			"Key": "D2FB1EA24797EC6D65C745B3ECE3198C"
		}
	]
}